<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN" "http://www.w3.org/TR/REC-html40/loose.dtd">
<HTML>
<HEAD>
<!-- PhF 2013: SET ENCODING: ISO-8859-1 --><meta http-equiv="Content-Type" content="text/html;charset=ISO-8859-1">
<TITLE>CRM: Informatique quantique</TITLE>
<LINK REL="StyleSheet" HREF="general.css" TITLE="general" MEDIA="screen">
</HEAD>

<BODY BGCOLOR="#FFFFFF"><A NAME="top"></A>
<P CLASS="header" ALIGN=CENTER>C&nbsp;e&nbsp;n&nbsp;t&nbsp;r&nbsp;e&nbsp;&nbsp;d&nbsp;e&nbsp;&nbsp;r&nbsp;e&nbsp;c&nbsp;h&nbsp;e&nbsp;r&nbsp;c&nbsp;h&nbsp;e&nbsp;s&nbsp;&nbsp;m&nbsp;a&nbsp;t&nbsp;h&nbsp;é&nbsp;m&nbsp;a&nbsp;t&nbsp;i&nbsp;q&nbsp;u&nbsp;e&nbsp;s</P>
<P CLASS="lang" ALIGN=RIGHT><A CLASS="lang" HREF="at_1999_12_05_an.html">in English</A></P>
<H4 ALIGN=CENTER>Dans le cadre de l'<A HREF="http://www.crm.umontreal.ca/act/theme/theme_1999-2000_fr.html">Année thématique 1999-2000</A></H4>
<H1>
<center>
QIP 2000<br>
Troisi&egrave;me atelier sur l'informatique quantique
</center></H1>

<H2 ALIGN=CENTER>6-11&nbsp;décembre&nbsp;1999</H2>


<H2 ALIGN=CENTER>
<center>Organisateurs</center>
Gilles Brassard (Universit&eacute; de Montr&eacute;al)<br>
Richard Cleve (University of Calgary)
</h2>         


<HR>

<p>L'informatique quantique est un domaine de recherches en pleine &eacute;bullition
qui &eacute;tudie les nouvelles avenues au traitement de l'information que rend
possibles la m&eacute;canique quantique.  Nous nous int&eacute;ressons en particulier au
calcul quantique, &agrave; la cryptographie quantique, &agrave; la t&eacute;l&eacute;portation quantique
et aux autres formes de communication quantique qui mettent en oeuvre le
ph&eacute;nom&egrave;ne de l'intrication quantique.

<p>QIP 2000, qui se tiendra juste avant l'an 2000 dans le cadre de l'ann&eacute;e
th&eacute;matique 1999-2000 sur la physique math&eacute;matique, est organis&eacute; par le CRM.
C'est &eacute;galement la suite naturelle des ateliers AQIP '98 (Aarhus) et
AQIP '99 (Chicago) sur les "Algorithms in Quantum Information Processing".
&Agrave; l'image de ses pr&eacute;d&eacute;cesseurs, QIP 2000 se concentrera sur les aspects
informatiques de la discipline, en particulier sur les algorithmes et
la th&eacute;orie quantique de l'information.


<p><b>COURS</b>

<p>La premi&egrave;re journ&eacute;e, le 6 d&eacute;cembre, consistera en un cours d'introduction
pour non-sp&eacute;cialistes n'ayant aucune connaissance pr&eacute;alable en m&eacute;canique
quantique. Les conf&eacute;renciers seront Charles H. Bennett (IBM Yorktown),
Gilles Brassard (Montr&eacute;al), Isaac Chuang (IBM Almaden), Richard Cleve (Calgary)
et Daniel Gottesman (Microsoft). 


<p><b>CONF&Eacute;RENCIERS INVIT&Eacute;S</b>

<p>L'atelier &agrave; proprement parler commencera le mardi 7 d&eacute;cembre et il se
poursuivra jusqu'au samedi 11 d&eacute;cembre.  L'horaire des conf&eacute;rences est pr&eacute;vu
de fa&ccedil;on &agrave; laisser beaucoup de temps libre pour encourager les interactions
entre participants.

<p>Les conf&eacute;renciers seront Dorit Aharonov (Berkeley), Thomas Beth (Karlsruhe),
Eli Biham (Technion), Harry Buhrman (Amsterdam), Claude Cr&eacute;peau (McGill),
David DiVincenzo (IBM Yorktown), Artur Ekert (Oxford), Christopher
Fuchs (Los Alamos), Lov Grover (Lucent), Richard Jozsa (Bristol),
Raymond Laflamme (Los Alamos), Hoi-Kwong Lo (MagiQ Technologies),
Dominic Mayers (NECI), Tal Mor (UCLA), Michele Mosca (Waterloo),
Michael Nielsen (Caltech), John Preskill (Caltech), Vwani Roychowdhury (UCLA),
Louis Salvail (Aarhus), Peter Shor (AT&T), Umesh Vazirani (Berkeley),
John Watrous (Calgary) et Ronald de Wolf (Amsterdam).


<p><b>INSCRIPTION</b>

<p>Pri&egrave;re de vous inscrire au plus tard le 8 novembre 1999 si vous souhaitez
que le CRM vous aide &agrave; trouver une chambre d'h&ocirc;tel; sinon, pri&egrave;re de vous
inscrire au plus tard le 26 novembre.

<p>Pri&egrave;re de sp&eacute;cifier si vous comptez participer au cours (6 d&eacute;cembre),
&agrave; l'atelier (7-11 d&eacute;cembre) ou aux deux activit&eacute;s.


<UL>
<LI><A HREF="http://www.crm.umontreal.ca/act/form/inscr_mathphys_fr.shtml"><STRONG>Inscription</STRONG></A>
<li><A HREF="at_1999_12_05_sch.html"><STRONG>Horaire</STRONG></A>
<li><a href="QIP2KNS.jpg"><strong>Photo de groupe</strong></a>
</UL>

<HR>
<P ALIGN=CENTER>
<A HREF="http://www.crm.umontreal.ca/CRM_HOME_Frn.html"><IMG SRC="http://www.crm.umontreal.ca/Graphic/HomeFrancais.gif" ALT="[Page d'accueil du CRM]" WIDTH=129 HEIGHT=37></A>
<A HREF="http://www.crm.umontreal.ca/CRM_HOME_Eng.html"><IMG SRC="http://www.crm.umontreal.ca/Graphic/HomeEnglish.gif" ALT="[CRM Home Page]" WIDTH=129 HEIGHT=37></A><BR>
<STRONG>15 janvier 1999, <EM><A HREF="mailto:webmaster@CRM.UMontreal.CA">webmaster@CRM.UMontreal.CA</A></EM></STRONG>
</P>
</BODY>
</HTML>
